{
    "notifications": [
        {
            "title": "المحافظة على إطار السيارة خلال أيام الصيف الحارة",
            "text": "1. عدم استخدام المنتجات الخاصة بتلميع وتنظيف الإطارات، وذلك بسبب تفاعل بعض هذه المواد كيميائياً مع الإطارات عند ارتفاع درجات الحرارة؛ مما يؤدي إلى ضعف مكونات الإطار وظهور شقوق به.\n\n2. تزويد الإطارات بمادة النيتروجين في فصل الصيف؛ لعدم تأثرها بالحرارة بدرجة كبيرة مثل الهواء العادي.\n\n3. ضبط هواء الإطارات حسب توصيات صانع السيارة، ومتابعته بشكل منتظم، وفحص ضغط الإطار على الأقل مرة كل أسبوع.",
            "soundName": "nassiha4",
            "imageName": "summer-01",
            "times": [
                "19:20",
                "19:22"
            ],
            "weather": {
                "temperture": "35"
            },
            "periodicity": true,
            "numberNotified": 0,
            "urgent": true,
            "monthsNotDo": [
                "10",
                "11",
                "12",
                "1",
                "2",
                "3",
                "4",
                "5"
            ]
        },
        {
            "title": "السياقة الآمنة خلال شهر رمضان الكريم",
            "text": "تشير يعض المنظمات إلى ما يثير الانتباه عند سياقة السيارة في شهر رمضان المبارك ومن هذه الأمور :\n\n- أولها : السرعة الزائدة التي تصل إلى حد التهور والانفعال الشديد قبل أذان المغرب، وهو الوقت الذي يكون الصائم وصل فيه إلى حد الإجهاد وقلة التركيز.\n\n- الأمر الثاني : كثرة ارتكاب المخالفات المرورية بعدم التقيد بأبسط قواعد السلامة على الطريق وقوانين المرور.\n\n- الأمر الثالث : كثرة فقد سائقي المركبات لأعصابهم والخروج عن نطاق الاحترام المتبادل في الطريق، فنجد التراشق بالعبارات والإتيان بحركات تثير الأعصاب عن أي غلطة قد يرتكبها سائق آخر أو أحد مستخدمي الطريق.\n\nإن أكثر الحوادث تكون بسبب السرعة المفرطة والكثير منها تقع قبل الإفطار بقليل، وعندما يقترب السائق من منزله، وما يجب أن يتذكره السائق دائماً هو أنه مسؤول عن سلامته وسلامة أفراد أسرته ومسؤول عن سلامة الآخرين. وأن السرعة في السياقة لن تقرب موعد الإفطار ... نتمنى لكم صوماً مقبولاً ورمضانا مباركا سعيدا .",
            "soundName": "",
            "imageName": "ramadan-01",
            "times": [
                "16:30",
                "17:15"
            ],
            "weather": {
                "temperture": "25"
            },
            "periodicity": true,
            "numberNotified": 0,
            "urgent": false,
            "monthsNotDo": [
                "1",
                "2",
                "3",
                "4",
                "6",
                "7",
                "8",
                "9",
                "10",
                "11",
                "12"
            ]
        },
        {
            "title": "أشياء يجب معرفتها حول إطارات الشتاء",
            "text": "1. من الممكن تركيب إطاري شتاء فقط :\nخطأ : تُركَّب إطارات الشتاء الأربعة معًا. عند تركيب إطاري شتاء فقط، فإننا في هذه الحالة نتسبب في أداء هزلي وخطير للسيارة على الطريق، مع وجود ميل لفقدان تماسك العجلات الخلفية أو الأمامية وفقًا لوضع إطارات الشتاء في السيارة.\n\n2. يجب نفخ الإطارات بشكل زائد في فصل الشتاء :\nصحيح : يرتبط ضغط الإطارات بدرجة حرارة الجو. وبما أن معدل الضغط المُقاس يكون أقل في ظل درجة الحرارة المنخفضة، فإنه يجدر إضافة 0.2 بار زيادة على الضغط المنصوح به أثناء فصل الشتاء.\n\n3. يمكن السير بإطار شتاء في فصل الصيف:\nصحيح : لكن إطار الشتاء لا يمكنه ضمان مستوى الأداء والأمان أو تحدي إطار الصيف لاسيما عند تخطي درجة حرارة 7 درجات سلزيوس. إضافة إلى ذلك، هناك احتمالية تعرضه للاهتراء بشكل أسرع في ظل درجات الحرارة العالية.\n",
            "soundName": "",
            "imageName": "hiver-01",
            "times": [
                "16:30",
                "17:15"
            ],
            "weather": {
                "temperture": "10"
            },
            "periodicity": true,
            "numberNotified": 0,
            "urgent": false,
            "monthsNotDo": [
                "1",
                "2",
                "3",
                "4",
                "6",
                "7",
                "8",
                "9",
                "10",
                "11",
                "12"
            ]
        },
        {
            "title": "كيف تحمي سيارتك من برد الشتاء؟",
            "text": "تعاني السيارة وقائدها خلال فصل الشتاء من بعض المشاكل، التي تعكر صفو القيادة، مثل تكثف الثلج على النوافذ، وتجمد أقفال الأبواب، وتجمد سائل التبريد، الذي قد يؤدي إلى أضرار بالغة بالمحرك. ولتجنب هذه المشاكل ينصح باتباع النصائح التالية :\n\nولجعل السيارة آمنة ضد التجمد بفعل انخفاض درجة الحرارة لابد من ملء جهاز غسل الزجاج وخزان معادلة المبرد بمادة الحماية من التجمد. ويلزم أيضا معالجة عناصر الضبط والإحكام المطاطية بالأبواب بمواد العناية بالمطاط وتشحيمها بالفازلين ووضع مزيل الصقيع على أقفال الأبواب.\n\nويمكن استعمال البخاخات، التي يتم ملؤها بمادة حماية الزجاج من الصقيع، لإزالة الثلج من فوق الزجاج بدلا من الكشط. ومن المفيد أيضا اصطحاب بعض الملحقات، مثل القفازات وغطاء الزجاج الأمامي، وكذلك اصطحاب غطاء للتدفئة في صندوق الأمتعة لاستعماله في حالات الطوارئ.\n\nوبالنسبة للسيارات القديمة ينصح الخبراء  بضرورة التوجه إلى مراكز صيانة السيارة؛ خاصة إذا كان عمرها يزيد على أربع سنوات.",
            "soundName": "",
            "imageName": "hiver-03",
            "times": [
                "16:30",
                "17:15"
            ],
            "weather": {
                "temperture": "10"
            },
            "periodicity": true,
            "numberNotified": 0,
            "urgent": false,
            "monthsNotDo": [
                "1",
                "2",
                "3",
                "4",
                "6",
                "7",
                "8",
                "9",
                "10",
                "11",
                "12"
            ]
        }
    ]
}